{
  "data":
[
  {
    "id": "63b45698-bc7d-458f-b66f-cd14414a43ef",
    "title": "Salesforce Developer",
    "company": "Futurize",
    "category": "Technology",
    "location": "Indiana",
    "skillset": [
      "LWC",
      "Aura Component",
      "Experience Cloud",
      "HTML"
    ],
    "vacancies": 2,
    "jobdescription": "Adipisicing exercitation irure adipisicing enim nulla ipsum irure eiusmod et nostrud non pariatur. Pariatur quis qui consequat velit fugiat esse elit ex voluptate amet adipisicing magna. Duis in nostrud laboris culpa ad duis commodo in ad cupidatat.",
    "qualifications": "Do aliqua proident voluptate amet sint nostrud proident consequat nulla non aliqua. Sint labore elit amet consequat nulla aute amet sint id ipsum qui laborum consequat. Commodo sit qui elit velit elit ut duis id Lorem aliqua sint do.",
    "salary_per_month": "119823",
    "employment_status": "Contractual",
    "required_year_of_experience": 3
  },
  {
    "id": "7db03d82-07ea-40e2-a82d-a5f5e82ecad6",
    "title": "Salesforce Developer",
    "company": "Quailcom",
    "category": "Technology",
    "location": "Oklahoma",
    "skillset": [
      "Sales Cloud",
      "Experience Cloud",
      "Pardot",
      "CDC"
    ],
    "vacancies": 5,
    "jobdescription": "Ipsum deserunt non ad excepteur enim ullamco anim esse dolore amet laboris do. Ut voluptate esse anim magna ex pariatur do et dolor cupidatat consequat officia. Laborum laboris dolore duis eiusmod id.",
    "qualifications": "Sunt nisi sit non sit quis nulla esse ad. Anim dolor elit eiusmod excepteur sit et. Laborum ex non occaecat cillum deserunt adipisicing elit.",
    "salary_per_month": "126801",
    "employment_status": "Contractual",
    "required_year_of_experience": 5
  },
  {
    "id": "2d0168da-64b9-4384-a9a6-be8f7b626a23",
    "title": "LWC Developer",
    "company": "Beadzza",
    "category": "Technology",
    "location": "Illinois",
    "skillset": [
      "Visualforce",
      "LWC"
    ],
    "vacancies": 3,
    "jobdescription": "Voluptate duis pariatur cillum do officia enim non sint nisi elit. Eu ea qui in ex excepteur cillum nulla ea qui laboris dolore. Ipsum incididunt eu commodo duis quis dolore.",
    "qualifications": "Sint laborum cupidatat exercitation aliquip proident id veniam et exercitation occaecat et occaecat reprehenderit est. Irure reprehenderit consequat laborum non. Ad labore dolore deserunt mollit laborum fugiat magna est do anim occaecat.",
    "salary_per_month": "105615",
    "employment_status": "Contractual",
    "required_year_of_experience": 2
  },
  {
    "id": "eebd77ab-24ab-486e-b67e-1482a702005e",
    "title": "LWC Developer",
    "company": "Aeora",
    "category": "Technology",
    "location": "New York",
    "skillset": [
      "HTML",
      "Service Cloud",
      "Javascript",
      "Pardot"
    ],
    "vacancies": 5,
    "jobdescription": "Laborum sit irure elit anim enim nostrud Lorem tempor fugiat voluptate adipisicing amet. Excepteur in laborum Lorem non minim occaecat pariatur esse. Laborum nostrud ea ut adipisicing aliqua id aliquip laborum ad cillum magna duis magna.",
    "qualifications": "Ipsum dolor fugiat elit incididunt. Deserunt cupidatat ipsum elit non minim occaecat. Pariatur ipsum velit aute aliqua Lorem labore minim tempor laborum consectetur sunt.",
    "salary_per_month": "114446",
    "employment_status": "Part Time",
    "required_year_of_experience": 4
  },
  {
    "id": "fdd6ad13-2628-46f7-a94b-5e8d9f607835",
    "title": "UX Designer",
    "company": "Exerta",
    "category": "Technology",
    "location": "Iowa",
    "skillset": [
      "Pardot",
      "CDC",
      "MuleSoft"
    ],
    "vacancies": 2,
    "jobdescription": "Deserunt veniam dolore Lorem cupidatat occaecat sint id mollit. Consequat ea laborum ut anim eu amet non consectetur esse ullamco sit. Pariatur quis occaecat sint laborum est nostrud commodo ad anim exercitation.",
    "qualifications": "Do enim aliqua dolor sint magna velit minim esse ex. Aliquip excepteur cillum fugiat ipsum consectetur anim minim velit dolor aliquip esse est. Cillum fugiat mollit incididunt sit commodo cillum ipsum officia cupidatat dolore.",
    "salary_per_month": "119990",
    "employment_status": "Full Time",
    "required_year_of_experience": 4
  },
  {
    "id": "94531d43-306a-452d-badd-0fc0418497c3",
    "title": "LWC Developer",
    "company": "Rodeology",
    "category": "Technology",
    "location": "Alaska",
    "skillset": [
      "Javascript",
      "Sales Cloud"
    ],
    "vacancies": 5,
    "jobdescription": "Exercitation consequat mollit commodo duis pariatur esse consequat et ullamco sint esse. Do dolore non laboris do in non culpa ut irure et. Mollit nostrud sit esse aute culpa.",
    "qualifications": "Deserunt enim consectetur dolore esse dolore tempor anim sunt ea deserunt pariatur. Excepteur exercitation proident labore fugiat ullamco. Exercitation qui commodo aute eiusmod excepteur non laborum in.",
    "salary_per_month": "102095",
    "employment_status": "Contractual",
    "required_year_of_experience": 3
  },
  {
    "id": "91ebe597-37aa-4675-9705-e2cd52cbc926",
    "title": "Salesforce Developer",
    "company": "Geoform",
    "category": "Technology",
    "location": "Mississippi",
    "skillset": [
      "Aura Component",
      "Pardot",
      "LWC",
      "Service Cloud"
    ],
    "vacancies": 1,
    "jobdescription": "Consequat voluptate eiusmod et amet et duis excepteur duis labore dolore id do amet adipisicing. Qui commodo occaecat aute mollit veniam ea adipisicing anim. Magna eiusmod anim minim amet velit consequat labore excepteur esse elit nostrud.",
    "qualifications": "Nostrud dolore non occaecat anim irure irure consequat velit id. Voluptate aliqua irure enim dolore. Ipsum qui duis reprehenderit qui esse ut.",
    "salary_per_month": "119823",
    "employment_status": "Contractual",
    "required_year_of_experience": 5
  },
  {
    "id": "e4907451-1bef-4a71-a5cb-ee75f3cad441",
    "title": "LWC Developer",
    "company": "Volax",
    "category": "Technology",
    "location": "Nebraska",
    "skillset": [
      "Service Cloud",
      "Visualforce",
      "Aura Component"
    ],
    "vacancies": 3,
    "jobdescription": "Ad voluptate ut eu id aute commodo reprehenderit pariatur sit irure. Id irure voluptate dolor qui nulla sit amet nulla sint laboris. Velit fugiat adipisicing irure duis anim aliqua incididunt laboris esse mollit sint est reprehenderit.",
    "qualifications": "Nisi dolor irure occaecat tempor et culpa tempor aute proident nisi non irure. Anim eu pariatur amet qui proident ut sit non sunt non ut. Enim esse dolore ut deserunt commodo deserunt reprehenderit consectetur anim.",
    "salary_per_month": "123835",
    "employment_status": "Part Time",
    "required_year_of_experience": 5
  },
  {
    "id": "a8839e9f-6afb-4120-89ef-f16486bc683f",
    "title": "Software Engineer",
    "company": "Vitricomp",
    "category": "Technology",
    "location": "Rhode Island",
    "skillset": [
      "Experience Cloud",
      "Aura Component",
      "CDC"
    ],
    "vacancies": 2,
    "jobdescription": "Do officia commodo excepteur commodo nostrud laborum ut id. Sint est nulla deserunt sunt duis. In est excepteur Lorem consequat excepteur minim Lorem cupidatat consectetur.",
    "qualifications": "Eiusmod irure culpa est adipisicing irure veniam excepteur qui officia velit sint sunt. Consequat sit elit amet eiusmod tempor commodo dolor in incididunt veniam culpa ipsum commodo. Et proident elit non qui proident proident ea laborum est anim.",
    "salary_per_month": "120309",
    "employment_status": "Contractual",
    "required_year_of_experience": 2
  },
  {
    "id": "2f988619-ca87-4240-8f4c-1b126bc1063b",
    "title": "Software Engineer",
    "company": "Geekwagon",
    "category": "Technology",
    "location": "North Dakota",
    "skillset": [
      "Service Cloud",
      "Sales Cloud",
      "MuleSoft"
    ],
    "vacancies": 5,
    "jobdescription": "Proident irure deserunt ipsum est ipsum nostrud reprehenderit laboris. Sit labore nulla cillum cillum anim ut est Lorem quis. Aliqua nisi commodo irure est duis ullamco nostrud fugiat et aliqua exercitation anim elit.",
    "qualifications": "Aute est consequat do minim in proident et incididunt mollit in irure adipisicing eu ea. Qui voluptate duis tempor reprehenderit mollit velit dolor aute enim. Consequat et ullamco enim consectetur officia.",
    "salary_per_month": "118617",
    "employment_status": "Part Time",
    "required_year_of_experience": 2
  },
  {
    "id": "680809e5-c4fd-45cb-9e36-d387f6b36f81",
    "title": "Software Engineer",
    "company": "Kengen",
    "category": "Technology",
    "location": "Montana",
    "skillset": [
      "LWC",
      "Experience Cloud",
      "HTML"
    ],
    "vacancies": 2,
    "jobdescription": "Aute duis Lorem labore sunt ad enim. Voluptate minim amet cupidatat cillum Lorem in magna do ullamco ipsum. Est aliqua do nostrud tempor proident adipisicing minim consequat nisi ad minim tempor.",
    "qualifications": "Dolor ex reprehenderit officia adipisicing. Velit cupidatat irure quis est tempor ad nulla exercitation laborum voluptate ipsum pariatur. In ut in est sint mollit cupidatat minim ullamco cillum sint proident magna.",
    "salary_per_month": "128949",
    "employment_status": "Full Time",
    "required_year_of_experience": 5
  },
  {
    "id": "e23bc5aa-e090-4eee-b064-73c3cc46fab4",
    "title": "Developer",
    "company": "Bedder",
    "category": "Technology",
    "location": "Maine",
    "skillset": [
      "Sales Cloud",
      "MuleSoft",
      "Javascript",
      "Experience Cloud"
    ],
    "vacancies": 3,
    "jobdescription": "Non quis nostrud in dolor ad voluptate velit in ea. Occaecat elit mollit occaecat cupidatat et mollit laboris sint excepteur et. Non eu adipisicing laborum culpa laborum do.",
    "qualifications": "Mollit nostrud culpa velit mollit magna sint nostrud ullamco et aute adipisicing. Consequat fugiat ullamco duis sint et voluptate nisi dolore non magna. Elit irure proident minim irure.",
    "salary_per_month": "129569",
    "employment_status": "Contractual",
    "required_year_of_experience": 4
  },
  {
    "id": "90c42e31-97f8-430a-af3a-125316369060",
    "title": "UX Designer",
    "company": "Speedbolt",
    "category": "Technology",
    "location": "South Carolina",
    "skillset": [
      "Apex",
      "Javascript",
      "CDC"
    ],
    "vacancies": 1,
    "jobdescription": "Qui magna esse magna sint. Eiusmod laboris consequat tempor Lorem minim id. Amet duis est duis eiusmod excepteur fugiat.",
    "qualifications": "Amet minim dolore exercitation cillum cupidatat Lorem laborum. Anim aliquip nulla qui id minim culpa non nostrud occaecat consequat aliqua anim ullamco eiusmod. Minim enim laboris ipsum occaecat consequat aliquip quis ad aliquip culpa.",
    "salary_per_month": "100225",
    "employment_status": "Contractual",
    "required_year_of_experience": 4
  },
  {
    "id": "ecf1ed0e-fd72-4c9e-a097-e96cb368f38b",
    "title": "Developer",
    "company": "Slofast",
    "category": "Technology",
    "location": "Kentucky",
    "skillset": [
      "LWC",
      "Service Cloud",
      "Aura Component",
      "Javascript"
    ],
    "vacancies": 3,
    "jobdescription": "Ea anim nulla amet mollit occaecat commodo culpa. Tempor laborum excepteur sunt quis esse sit excepteur voluptate quis ut aute ullamco. Eiusmod aute cillum exercitation irure ut ut proident consequat veniam nisi.",
    "qualifications": "Ea sit sunt sint ea anim. Pariatur culpa amet reprehenderit eu. Sint ullamco proident aliqua laborum cupidatat mollit officia.",
    "salary_per_month": "101794",
    "employment_status": "Full Time",
    "required_year_of_experience": 2
  },
  {
    "id": "aca1583e-4166-4527-b2ec-c9cfb53452a5",
    "title": "Software Engineer",
    "company": "Zentury",
    "category": "Technology",
    "location": "Virginia",
    "skillset": [
      "LWC",
      "Pardot",
      "Aura Component",
      "HTML"
    ],
    "vacancies": 4,
    "jobdescription": "Culpa reprehenderit cillum pariatur cillum minim esse eu culpa aliqua consequat. Cupidatat ipsum dolore occaecat ullamco veniam nisi ad sint pariatur in. Deserunt proident sit reprehenderit nostrud reprehenderit irure eiusmod aliqua minim commodo veniam elit.",
    "qualifications": "Esse exercitation commodo id ad ullamco nulla. Aliqua adipisicing aliqua et deserunt. Laboris labore anim consequat nostrud tempor nostrud ea elit sit et deserunt incididunt.",
    "salary_per_month": "109786",
    "employment_status": "Part Time",
    "required_year_of_experience": 3
  },
  {
    "id": "018b3443-d9cb-4c73-8298-be4bd32dd7a6",
    "title": "Salesforce Developer",
    "company": "Viagrand",
    "category": "Technology",
    "location": "Northern Mariana Islands",
    "skillset": [
      "MuleSoft",
      "CDC",
      "HTML",
      "Aura Component"
    ],
    "vacancies": 5,
    "jobdescription": "Labore culpa consectetur ipsum et aliquip nostrud laboris esse amet et. Commodo veniam et aliquip non nostrud et eu. Do id do incididunt aliquip dolore aliquip incididunt eiusmod do irure officia.",
    "qualifications": "Culpa incididunt labore ea eu exercitation ea culpa est labore consequat laborum nulla. Tempor do anim cupidatat non aliqua. Est laborum excepteur in Lorem velit aute dolore et exercitation ullamco.",
    "salary_per_month": "111334",
    "employment_status": "Contractual",
    "required_year_of_experience": 4
  },
  {
    "id": "20523e04-559b-48f7-9e27-eb8b493efe64",
    "title": "Salesforce Developer",
    "company": "Netur",
    "category": "Technology",
    "location": "North Carolina",
    "skillset": [
      "Visualforce",
      "MuleSoft",
      "Sales Cloud",
      "CSS"
    ],
    "vacancies": 1,
    "jobdescription": "Amet consectetur est sint amet nisi in. Sunt dolor occaecat ullamco ea elit officia. In est ex aliqua id voluptate commodo.",
    "qualifications": "Nostrud magna enim tempor amet ad ad officia tempor et sunt ipsum elit reprehenderit amet. Sint labore incididunt ex cupidatat adipisicing. Voluptate nisi culpa ex ex incididunt quis Lorem eiusmod culpa occaecat.",
    "salary_per_month": "103897",
    "employment_status": "Contractual",
    "required_year_of_experience": 4
  },
  {
    "id": "a31d2026-143c-4dc4-a85b-77d54217decd",
    "title": "Salesforce Developer",
    "company": "Bicol",
    "category": "Technology",
    "location": "Missouri",
    "skillset": [
      "Service Cloud",
      "CDC",
      "Sales Cloud",
      "Pardot"
    ],
    "vacancies": 2,
    "jobdescription": "Reprehenderit ad tempor laborum est pariatur velit do ipsum. Consectetur officia magna ex officia veniam ad Lorem voluptate aute eu velit ullamco laborum. Ex anim cupidatat in proident nulla amet id fugiat ad minim velit voluptate.",
    "qualifications": "Irure sint eiusmod dolore laboris mollit Lorem commodo esse reprehenderit nostrud. Duis minim sint deserunt culpa irure elit Lorem. Qui culpa ad ex elit nostrud et id do deserunt pariatur.",
    "salary_per_month": "123129",
    "employment_status": "Full Time",
    "required_year_of_experience": 5
  },
  {
    "id": "b68f9af5-572f-4a13-a015-8ee3012142eb",
    "title": "LWC Developer",
    "company": "Acumentor",
    "category": "Technology",
    "location": "California",
    "skillset": [
      "Visualforce",
      "Javascript",
      "Sales Cloud"
    ],
    "vacancies": 3,
    "jobdescription": "Ea consequat ex nulla consectetur enim ullamco cupidatat labore aliqua. Proident ad et id non Lorem commodo eu nulla nulla et aliqua. Elit ex velit officia commodo ad.",
    "qualifications": "Ullamco commodo consequat incididunt culpa in ex eiusmod sint exercitation velit ex do pariatur. Consectetur ex ex eiusmod anim ea cupidatat anim qui et do tempor. Commodo sunt velit incididunt veniam sint deserunt velit do enim et enim.",
    "salary_per_month": "106015",
    "employment_status": "Part Time",
    "required_year_of_experience": 5
  },
  {
    "id": "905fb470-5db5-45b3-9070-576a98d3a3ad",
    "title": "Developer",
    "company": "Empirica",
    "category": "Technology",
    "location": "District Of Columbia",
    "skillset": [
      "Pardot",
      "CSS",
      "CDC",
      "LWC"
    ],
    "vacancies": 2,
    "jobdescription": "Deserunt pariatur exercitation nulla exercitation in enim minim excepteur est eu elit sunt. Ullamco ea nulla aute minim esse sint non minim ullamco ullamco anim nisi aute. Ex aliquip laboris non commodo pariatur tempor duis.",
    "qualifications": "Irure qui consectetur magna reprehenderit nostrud incididunt nostrud id do qui Lorem labore nisi non. Officia dolor laborum labore veniam deserunt duis occaecat labore officia in id amet. Ex magna do velit nostrud sit ut do amet incididunt do ipsum incididunt ullamco.",
    "salary_per_month": "121781",
    "employment_status": "Part Time",
    "required_year_of_experience": 2
  },
  {
    "id": "38a0cf58-ee97-4185-9507-a2c5e7d62124",
    "title": "UX Designer",
    "company": "Tubesys",
    "category": "Technology",
    "location": "Wyoming",
    "skillset": [
      "CSS",
      "Experience Cloud",
      "HTML",
      "Service Cloud"
    ],
    "vacancies": 1,
    "jobdescription": "Sunt officia laborum aliquip consequat culpa nulla amet consequat quis ex. Nulla esse duis dolor quis fugiat. Adipisicing esse irure minim fugiat enim eiusmod cupidatat excepteur elit aliqua exercitation cillum quis.",
    "qualifications": "Eiusmod laborum dolore id cillum voluptate in quis incididunt. Minim laboris nisi incididunt non id aute minim minim incididunt id ipsum dolore occaecat tempor. Adipisicing Lorem duis cupidatat dolor est.",
    "salary_per_month": "108058",
    "employment_status": "Part Time",
    "required_year_of_experience": 4
  },
  {
    "id": "8a116261-b1b6-4b36-85ce-402b501721cc",
    "title": "Salesforce Developer",
    "company": "Exodoc",
    "category": "Technology",
    "location": "West Virginia",
    "skillset": [
      "Pardot",
      "Sales Cloud",
      "HTML"
    ],
    "vacancies": 2,
    "jobdescription": "Ipsum aliqua dolore incididunt aliqua minim nostrud pariatur eu culpa. Culpa ad cillum Lorem duis aliquip quis velit duis. Tempor anim id deserunt sit amet ex.",
    "qualifications": "Incididunt nisi tempor ullamco esse ad ad deserunt cillum fugiat culpa. Ex voluptate est do elit. Sit reprehenderit non exercitation laboris consectetur labore enim et dolor sint quis.",
    "salary_per_month": "127792",
    "employment_status": "Full Time",
    "required_year_of_experience": 5
  },
  {
    "id": "30fed101-c52a-4be0-9a02-ebf095f7b6bc",
    "title": "Software Engineer",
    "company": "Zillacon",
    "category": "Technology",
    "location": "Florida",
    "skillset": [
      "Apex",
      "Pardot",
      "LWC",
      "Sales Cloud"
    ],
    "vacancies": 4,
    "jobdescription": "Irure dolore id id ut est voluptate occaecat. Tempor adipisicing dolore proident voluptate voluptate. Aliquip ea voluptate pariatur enim incididunt nostrud ut ipsum consectetur.",
    "qualifications": "Elit cillum laboris laboris duis cupidatat ex cillum aute velit eiusmod nulla elit irure. Culpa incididunt in proident consequat adipisicing cillum ex minim Lorem fugiat officia ut officia occaecat. Aliquip cupidatat minim pariatur anim aliquip.",
    "salary_per_month": "100359",
    "employment_status": "Part Time",
    "required_year_of_experience": 3
  },
  {
    "id": "88c9cf73-ba56-459c-9a57-b45405d55f69",
    "title": "Software Engineer",
    "company": "Plasmosis",
    "category": "Technology",
    "location": "Wisconsin",
    "skillset": [
      "LWC",
      "CSS",
      "Experience Cloud",
      "MuleSoft"
    ],
    "vacancies": 5,
    "jobdescription": "Ea ipsum ullamco reprehenderit reprehenderit non. Tempor est cupidatat labore deserunt sit ex non nulla mollit magna enim nulla officia excepteur. Reprehenderit tempor Lorem nulla cillum in nisi laboris tempor non.",
    "qualifications": "Ad aliqua do fugiat sit ex occaecat dolor do voluptate amet laborum anim dolore labore. Officia consectetur occaecat anim velit ex aliqua proident ut est amet tempor laborum dolor. Laboris velit qui do et exercitation non ad sit.",
    "salary_per_month": "129479",
    "employment_status": "Contractual",
    "required_year_of_experience": 3
  },
  {
    "id": "09d487b1-e002-42cc-ad89-56d5e216bb3a",
    "title": "LWC Developer",
    "company": "Zytrac",
    "category": "Technology",
    "location": "Michigan",
    "skillset": [
      "Aura Component",
      "CDC",
      "MuleSoft",
      "Javascript"
    ],
    "vacancies": 2,
    "jobdescription": "Reprehenderit incididunt sunt minim qui in labore veniam. Officia esse proident in elit id aliqua ea in aliqua cupidatat occaecat sunt eu ut. Cupidatat quis ipsum proident proident.",
    "qualifications": "Non qui esse enim sit reprehenderit veniam mollit. Dolor labore in aute sit quis anim occaecat magna proident ex duis enim sint. Aliquip elit minim anim labore ex do ut culpa ex magna qui in anim ad.",
    "salary_per_month": "121441",
    "employment_status": "Part Time",
    "required_year_of_experience": 4
  },
  {
    "id": "f56eaec1-d084-4c83-899e-1819af66db4e",
    "title": "Sales Executive",
    "company": "Enaut",
    "category": "Marketing",
    "location": "Washington",
    "skillset": [
      "Analytical",
      "Sales",
      "Marketing"
    ],
    "vacancies": 1,
    "jobdescription": "Nostrud irure irure Lorem occaecat eu. Occaecat incididunt magna dolor nostrud ea non elit do qui elit. Quis ut exercitation elit nostrud consectetur voluptate minim aliqua enim excepteur labore.",
    "qualifications": "Duis cupidatat laboris excepteur tempor ea deserunt non minim non duis fugiat veniam nisi minim. Laboris id quis occaecat ad occaecat nulla. Aliqua aliquip duis eiusmod est commodo occaecat pariatur ad non laborum Lorem mollit.",
    "salary_per_month": "67432",
    "employment_status": "Full Time",
    "required_year_of_experience": 4
  },
  {
    "id": "d04fc1df-ad6a-44db-a40a-b9a410f69364",
    "title": "Sales Executive",
    "company": "Bugsall",
    "category": "Sales",
    "location": "Kentucky",
    "skillset": [
      "Communication",
      "Marketing",
      "Sales"
    ],
    "vacancies": 1,
    "jobdescription": "Esse nostrud magna in anim ut proident do dolor non tempor. Laboris ut sit eiusmod magna anim labore sit exercitation officia mollit consectetur quis eu ad. Sit voluptate cupidatat eiusmod reprehenderit velit tempor Lorem consectetur esse cupidatat adipisicing voluptate.",
    "qualifications": "Laborum et dolor elit aliqua ut Lorem mollit magna sint elit voluptate. Et elit ullamco anim nulla adipisicing laboris cupidatat veniam. Ad id adipisicing fugiat sit sint ad id aliquip pariatur minim amet aliquip anim esse.",
    "salary_per_month": "77631",
    "employment_status": "Contractual",
    "required_year_of_experience": 5
  },
  {
    "id": "c76abc05-2932-4dd8-b3cc-5713e3e3b338",
    "title": "Marketing Executive",
    "company": "Suremax",
    "category": "Sales",
    "location": "Montana",
    "skillset": [
      "Marketing",
      "Communication",
      "Analytical"
    ],
    "vacancies": 4,
    "jobdescription": "Tempor sint laboris cillum laborum velit dolore ullamco. Fugiat amet aliqua consequat et in tempor consequat. Cupidatat proident duis eiusmod est mollit.",
    "qualifications": "Ut pariatur aliquip mollit magna labore ex nulla tempor eiusmod sunt dolore ullamco dolore veniam. Aute ex do excepteur sint duis anim Lorem commodo nostrud commodo. Aute dolore eu sunt dolore eu ut enim aliquip excepteur Lorem anim.",
    "salary_per_month": "52645",
    "employment_status": "Contractual",
    "required_year_of_experience": 2
  },
  {
    "id": "7fbab083-b262-4919-a87a-6c68054d2d5b",
    "title": "Marketing Executive",
    "company": "Matrixity",
    "category": "Sales",
    "location": "Idaho",
    "skillset": [
      "Analytical",
      "Marketing",
      "Sales"
    ],
    "vacancies": 2,
    "jobdescription": "Lorem incididunt est culpa anim minim laborum fugiat. Incididunt cillum exercitation mollit qui duis magna. Occaecat pariatur excepteur voluptate consequat culpa anim magna qui irure Lorem aliquip.",
    "qualifications": "Ex exercitation in sit id. Deserunt in consequat quis est incididunt eu id occaecat nostrud irure. Aliqua eiusmod ut reprehenderit nostrud quis excepteur officia ex.",
    "salary_per_month": "65820",
    "employment_status": "Contractual",
    "required_year_of_experience": 5
  },
  {
    "id": "92b2bf0b-ba4e-48b6-a720-88204f6f6ad0",
    "title": "Sales Executive",
    "company": "Combot",
    "category": "Marketing",
    "location": "West Virginia",
    "skillset": [
      "Communication",
      "Strategy",
      "Sales"
    ],
    "vacancies": 4,
    "jobdescription": "Laboris non sunt nostrud adipisicing do pariatur irure ut labore occaecat sint excepteur non aliqua. Cillum sint sint velit aute ipsum minim ut qui sit enim id exercitation pariatur labore. Duis incididunt cupidatat ipsum et quis adipisicing enim et eu.",
    "qualifications": "Sunt elit incididunt nostrud id dolore cupidatat commodo laboris commodo in laborum cupidatat excepteur. Veniam nulla non nulla nisi nisi pariatur aute ad consectetur duis qui. Exercitation reprehenderit dolore ea ea in dolore duis proident et dolore tempor.",
    "salary_per_month": "71337",
    "employment_status": "Part Time",
    "required_year_of_experience": 5
  },
  {
    "id": "b58c9f57-d5ad-47cf-a334-3ed698f91222",
    "title": "Sales Executive",
    "company": "Emoltra",
    "category": "Sales",
    "location": "Puerto Rico",
    "skillset": [
      "Sales",
      "Analytical"
    ],
    "vacancies": 5,
    "jobdescription": "Occaecat pariatur dolor incididunt id. Magna in elit occaecat laboris anim occaecat ea ad velit elit dolore. Deserunt laboris incididunt consectetur proident occaecat est dolore in ullamco amet.",
    "qualifications": "Nulla cupidatat cupidatat velit nisi adipisicing quis dolor mollit anim laborum anim sint. Ut esse laborum proident qui ipsum deserunt veniam irure. Do cupidatat nisi velit anim culpa aliquip labore qui consequat deserunt esse culpa reprehenderit cillum.",
    "salary_per_month": "60682",
    "employment_status": "Contractual",
    "required_year_of_experience": 4
  },
  {
    "id": "591d3b82-e7f0-45fa-b705-f31f5d3c2786",
    "title": "Marketing Executive",
    "company": "Twiggery",
    "category": "Marketing",
    "location": "Wisconsin",
    "skillset": [
      "Strategy",
      "Marketing",
      "Analytical",
      "Communication"
    ],
    "vacancies": 3,
    "jobdescription": "Aliquip anim Lorem irure laboris aute dolor labore exercitation qui irure ullamco quis laboris. Consequat anim ex in cillum voluptate. Amet amet dolore esse labore quis laborum.",
    "qualifications": "Mollit aliqua occaecat qui tempor occaecat magna ex magna. Exercitation anim sunt ea officia cillum veniam commodo dolor quis irure ipsum et in commodo. Ullamco sit pariatur minim nisi.",
    "salary_per_month": "58234",
    "employment_status": "Part Time",
    "required_year_of_experience": 5
  },
  {
    "id": "32719de7-4e37-408d-a8f3-faf5e58f4d99",
    "title": "Sales Executive",
    "company": "Circum",
    "category": "Marketing",
    "location": "Kansas",
    "skillset": [
      "Communication",
      "Analytical",
      "Marketing"
    ],
    "vacancies": 4,
    "jobdescription": "Do elit pariatur sint proident veniam quis duis non dolor esse ad quis ullamco commodo. Laboris occaecat duis ullamco duis ut pariatur amet magna minim nisi. Exercitation dolor id ex sit amet nulla aliquip.",
    "qualifications": "Sit esse occaecat adipisicing tempor id. Commodo commodo eu voluptate fugiat eiusmod nulla fugiat id laborum. Consequat nisi ipsum mollit ex aliqua fugiat aute cupidatat id ad reprehenderit laboris ullamco.",
    "salary_per_month": "64351",
    "employment_status": "Contractual",
    "required_year_of_experience": 2
  },
  {
    "id": "5eb34d26-dd78-40c3-8c31-1a47407c1e6e",
    "title": "Sales Executive",
    "company": "Assitia",
    "category": "Marketing",
    "location": "Ohio",
    "skillset": [
      "Sales",
      "Marketing"
    ],
    "vacancies": 2,
    "jobdescription": "Do reprehenderit veniam tempor sint minim voluptate nisi. Sint exercitation consequat pariatur ex adipisicing. Do nostrud proident minim pariatur magna esse voluptate incididunt amet dolore culpa magna.",
    "qualifications": "Veniam aute exercitation sit aliqua. Laboris ea duis minim do minim minim ullamco eiusmod. Eu ex dolor elit aute excepteur veniam sunt esse non incididunt nostrud Lorem labore.",
    "salary_per_month": "63789",
    "employment_status": "Contractual",
    "required_year_of_experience": 2
  },
  {
    "id": "d920b045-baeb-453c-bfea-ec6b9c9800bb",
    "title": "Sales Executive",
    "company": "Zeam",
    "category": "Marketing",
    "location": "Colorado",
    "skillset": [
      "Strategy",
      "Communication"
    ],
    "vacancies": 3,
    "jobdescription": "Eu aute ea adipisicing consequat amet sit voluptate labore deserunt consectetur est velit. Qui consequat nostrud ut occaecat cupidatat. Est elit qui proident fugiat ipsum aliqua excepteur.",
    "qualifications": "Excepteur dolor cupidatat aute minim consequat commodo quis non ipsum. Enim nisi ullamco dolore nulla sint Lorem ea voluptate tempor. Reprehenderit mollit culpa minim aute tempor.",
    "salary_per_month": "70490",
    "employment_status": "Part Time",
    "required_year_of_experience": 4
  }
]
}
