[
  {
    "id": "63b45698-bc7d-458f-b66f-cd14414a43ef",
    "title": "Salesforce Developer",
    "company": "Futurize",
    "category": "Technology",
    "location": "Indiana",
    "skillset": [
      "LWC",
      "Aura Component",
      "Experience Cloud",
      "HTML"
    ],
    "vacancies": 2,
    "jobdescription": "Adipisicing exercitation irure adipisicing enim nulla ipsum irure eiusmod et nostrud non pariatur. Pariatur quis qui consequat velit fugiat esse elit ex voluptate amet adipisicing magna. Duis in nostrud laboris culpa ad duis commodo in ad cupidatat.",
    "qualifications": "Do aliqua proident voluptate amet sint nostrud proident consequat nulla non aliqua. Sint labore elit amet consequat nulla aute amet sint id ipsum qui laborum consequat. Commodo sit qui elit velit elit ut duis id Lorem aliqua sint do.",
    "salary_per_month": "119823",
    "employment_status": "Contractual",
    "required_year_of_experience": 3
  },
  {
    "id": "7db03d82-07ea-40e2-a82d-a5f5e82ecad6",
    "title": "Salesforce Developer",
    "company": "Quailcom",
    "category": "Technology",
    "location": "Oklahoma",
    "skillset": [
      "Sales Cloud",
      "Experience Cloud",
      "Pardot",
      "CDC"
    ],
    "vacancies": 5,
    "jobdescription": "Ipsum deserunt non ad excepteur enim ullamco anim esse dolore amet laboris do. Ut voluptate esse anim magna ex pariatur do et dolor cupidatat consequat officia. Laborum laboris dolore duis eiusmod id.",
    "qualifications": "Sunt nisi sit non sit quis nulla esse ad. Anim dolor elit eiusmod excepteur sit et. Laborum ex non occaecat cillum deserunt adipisicing elit.",
    "salary_per_month": "126801",
    "employment_status": "Contractual",
    "required_year_of_experience": 5
  },
  {
    "id": "2d0168da-64b9-4384-a9a6-be8f7b626a23",
    "title": "LWC Developer",
    "company": "Beadzza",
    "category": "Technology",
    "location": "Illinois",
    "skillset": [
      "Visualforce",
      "LWC"
    ],
    "vacancies": 3,
    "jobdescription": "Voluptate duis pariatur cillum do officia enim non sint nisi elit. Eu ea qui in ex excepteur cillum nulla ea qui laboris dolore. Ipsum incididunt eu commodo duis quis dolore.",
    "qualifications": "Sint laborum cupidatat exercitation aliquip proident id veniam et exercitation occaecat et occaecat reprehenderit est. Irure reprehenderit consequat laborum non. Ad labore dolore deserunt mollit laborum fugiat magna est do anim occaecat.",
    "salary_per_month": "105615",
    "employment_status": "Contractual",
    "required_year_of_experience": 2
  },
  {
    "id": "eebd77ab-24ab-486e-b67e-1482a702005e",
    "title": "LWC Developer",
    "company": "Aeora",
    "category": "Technology",
    "location": "New York",
    "skillset": [
      "HTML",
      "Service Cloud",
      "Javascript",
      "Pardot"
    ],
    "vacancies": 5,
    "jobdescription": "Laborum sit irure elit anim enim nostrud Lorem tempor fugiat voluptate adipisicing amet. Excepteur in laborum Lorem non minim occaecat pariatur esse. Laborum nostrud ea ut adipisicing aliqua id aliquip laborum ad cillum magna duis magna.",
    "qualifications": "Ipsum dolor fugiat elit incididunt. Deserunt cupidatat ipsum elit non minim occaecat. Pariatur ipsum velit aute aliqua Lorem labore minim tempor laborum consectetur sunt.",
    "salary_per_month": "114446",
    "employment_status": "Part Time",
    "required_year_of_experience": 4
  },
  {
    "id": "fdd6ad13-2628-46f7-a94b-5e8d9f607835",
    "title": "UX Designer",
    "company": "Exerta",
    "category": "Technology",
    "location": "Iowa",
    "skillset": [
      "Pardot",
      "CDC",
      "MuleSoft"
    ],
    "vacancies": 2,
    "jobdescription": "Deserunt veniam dolore Lorem cupidatat occaecat sint id mollit. Consequat ea laborum ut anim eu amet non consectetur esse ullamco sit. Pariatur quis occaecat sint laborum est nostrud commodo ad anim exercitation.",
    "qualifications": "Do enim aliqua dolor sint magna velit minim esse ex. Aliquip excepteur cillum fugiat ipsum consectetur anim minim velit dolor aliquip esse est. Cillum fugiat mollit incididunt sit commodo cillum ipsum officia cupidatat dolore.",
    "salary_per_month": "119990",
    "employment_status": "Full Time",
    "required_year_of_experience": 4
  },
  {
    "id": "94531d43-306a-452d-badd-0fc0418497c3",
    "title": "LWC Developer",
    "company": "Rodeology",
    "category": "Technology",
    "location": "Alaska",
    "skillset": [
      "Javascript",
      "Sales Cloud"
    ],
    "vacancies": 5,
    "jobdescription": "Exercitation consequat mollit commodo duis pariatur esse consequat et ullamco sint esse. Do dolore non laboris do in non culpa ut irure et. Mollit nostrud sit esse aute culpa.",
    "qualifications": "Deserunt enim consectetur dolore esse dolore tempor anim sunt ea deserunt pariatur. Excepteur exercitation proident labore fugiat ullamco. Exercitation qui commodo aute eiusmod excepteur non laborum in.",
    "salary_per_month": "102095",
    "employment_status": "Contractual",
    "required_year_of_experience": 3
  },
  {
    "id": "91ebe597-37aa-4675-9705-e2cd52cbc926",
    "title": "Salesforce Developer",
    "company": "Geoform",
    "category": "Technology",
    "location": "Mississippi",
    "skillset": [
      "Aura Component",
      "Pardot",
      "LWC",
      "Service Cloud"
    ],
    "vacancies": 1,
    "jobdescription": "Consequat voluptate eiusmod et amet et duis excepteur duis labore dolore id do amet adipisicing. Qui commodo occaecat aute mollit veniam ea adipisicing anim. Magna eiusmod anim minim amet velit consequat labore excepteur esse elit nostrud.",
    "qualifications": "Nostrud dolore non occaecat anim irure irure consequat velit id. Voluptate aliqua irure enim dolore. Ipsum qui duis reprehenderit qui esse ut.",
    "salary_per_month": "119823",
    "employment_status": "Contractual",
    "required_year_of_experience": 5
  },
  {
    "id": "e4907451-1bef-4a71-a5cb-ee75f3cad441",
    "title": "LWC Developer",
    "company": "Volax",
    "category": "Technology",
    "location": "Nebraska",
    "skillset": [
      "Service Cloud",
      "Visualforce",
      "Aura Component"
    ],
    "vacancies": 3,
    "jobdescription": "Ad voluptate ut eu id aute commodo reprehenderit pariatur sit irure. Id irure voluptate dolor qui nulla sit amet nulla sint laboris. Velit fugiat adipisicing irure duis anim aliqua incididunt laboris esse mollit sint est reprehenderit.",
    "qualifications": "Nisi dolor irure occaecat tempor et culpa tempor aute proident nisi non irure. Anim eu pariatur amet qui proident ut sit non sunt non ut. Enim esse dolore ut deserunt commodo deserunt reprehenderit consectetur anim.",
    "salary_per_month": "123835",
    "employment_status": "Part Time",
    "required_year_of_experience": 5
  },
  {
    "id": "a8839e9f-6afb-4120-89ef-f16486bc683f",
    "title": "Software Engineer",
    "company": "Vitricomp",
    "category": "Technology",
    "location": "Rhode Island",
    "skillset": [
      "Experience Cloud",
      "Aura Component",
      "CDC"
    ],
    "vacancies": 2,
    "jobdescription": "Do officia commodo excepteur commodo nostrud laborum ut id. Sint est nulla deserunt sunt duis. In est excepteur Lorem consequat excepteur minim Lorem cupidatat consectetur.",
    "qualifications": "Eiusmod irure culpa est adipisicing irure veniam excepteur qui officia velit sint sunt. Consequat sit elit amet eiusmod tempor commodo dolor in incididunt veniam culpa ipsum commodo. Et proident elit non qui proident proident ea laborum est anim.",
    "salary_per_month": "120309",
    "employment_status": "Contractual",
    "required_year_of_experience": 2
  },
  {
    "id": "2f988619-ca87-4240-8f4c-1b126bc1063b",
    "title": "Software Engineer",
    "company": "Geekwagon",
    "category": "Technology",
    "location": "North Dakota",
    "skillset": [
      "Service Cloud",
      "Sales Cloud",
      "MuleSoft"
    ],
    "vacancies": 5,
    "jobdescription": "Proident irure deserunt ipsum est ipsum nostrud reprehenderit laboris. Sit labore nulla cillum cillum anim ut est Lorem quis. Aliqua nisi commodo irure est duis ullamco nostrud fugiat et aliqua exercitation anim elit.",
    "qualifications": "Aute est consequat do minim in proident et incididunt mollit in irure adipisicing eu ea. Qui voluptate duis tempor reprehenderit mollit velit dolor aute enim. Consequat et ullamco enim consectetur officia.",
    "salary_per_month": "118617",
    "employment_status": "Part Time",
    "required_year_of_experience": 2
  },
  {
    "id": "680809e5-c4fd-45cb-9e36-d387f6b36f81",
    "title": "Software Engineer",
    "company": "Kengen",
    "category": "Technology",
    "location": "Montana",
    "skillset": [
      "LWC",
      "Experience Cloud",
      "HTML"
    ],
    "vacancies": 2,
    "jobdescription": "Aute duis Lorem labore sunt ad enim. Voluptate minim amet cupidatat cillum Lorem in magna do ullamco ipsum. Est aliqua do nostrud tempor proident adipisicing minim consequat nisi ad minim tempor.",
    "qualifications": "Dolor ex reprehenderit officia adipisicing. Velit cupidatat irure quis est tempor ad nulla exercitation laborum voluptate ipsum pariatur. In ut in est sint mollit cupidatat minim ullamco cillum sint proident magna.",
    "salary_per_month": "128949",
    "employment_status": "Full Time",
    "required_year_of_experience": 5
  }
]
